[
    "Les hommes grimpent dans ce bolide, zig-zigounette au vent.",
    "Transpercez la route, au volant d'un attrape femme.",
    "Appuie tête chauffant, zig-zig-zigounette au vent.",
    "Des rillettes Auchan.",
    "Zig-zigounette au vent.",
    "Increvable comme ma bite.",
    "Les hommes grimpent dans ce bolide, les femmes grimpent aux rideaux.",
    "Le confort moderne mérite le prix de votre sacrifice.",
    "Direction Auchan, zigounette au vent.",
    "Une voiture ça se mérite.",
    "Démarrer le SUV pour réveiller le quartier.",
    "Manger du pâté sur un siège baquet.",
    "Zigounette par-delà la vitre, la voisine parlera de ma bite.",
    "Vous devriez aller chercher le pain plus souvent.",
    "Un peu d'huile de coude. Hybride-moi les couilles.",
    "Un peu d'huile de coude.",
    "Hybride-moi les couilles.",
    "J'ai une Kangoo quatre roues, mais j'ai jamais vu quatre kangourous roux.",
    "Accélération en agglomération.",
    "Pommeau de vitesse acheté chez Action.",
    "Cramponne-toi à ton siège !",
    "Appelle-pas ta mère !",
    "C'est parti !",
    "J'envoie la fumée !",
    "Attention au virage...",
    "Pistolet à billes et grosses peluches.",
    "15 euros la partie, avec ta greluche.",
    "Frappe dans la machine à coup de poings.",
    "Si t'es fragile, j'te donne un coup d'main.",
    "Accroche-toi à ton calbard.",
    "Pas d'alcool dans l'auto.",
    "La fête foraine sur la place du village.",
    "Prends de la vitesse.",
    "Accroche-toi au siège.",
    "T'as perdu ta culotte dans le train fantôme ?",
    "Interdit aux femmes enceintes.",
    "Sensations forte assurées.",
    "Il reste du vomi dans le tunnel.",
    "Chichis et pommes d'amour.",
    "Attractions qui décoifvfent la moule.",
    "À gagner une paire de jumelles !",
    "Tire sur les ballons, mais pas ceux de ma femme.",
    "C'est reparti pour un tour !",
    "Gin tonic pendant que Jym te nique.",
    "Force et persévérance",
    "C'est métaphysique.",
    "One two three fo-force et persévérance.",
    "Je rentre dans ton boule avec aisance !",
    "Accro à la dopamine je m'enfile de la viande blanche comme dans la cocaïne.",
    "Plus de muscles ? Impossible.",
    "Elle m'appelle toute Terminator.",
    "T-shirt studio Bastiano inébranlable, mais branle-moi quand-même.",
    "Cheat meal au Buffalo Grill.",
    "Soulever de terre ? Soulever de mère, pendant que je fais de la musculation.",
    "Dou-Dou-Dou-Douze répétifions.",
    "Impossible de faire des puzzle pendant que je fais de la musculation.",
    "Protéines protéinées pour ta copine cocéifiée.",
    "Trace de fesses sur les machines.",
    "La transpiration fait que dégouliner.",
    "Pompes et tractions, un véritable attrape fion.",
    "Douze répétitions, tu vas en chier t'as signé la pétition",
    "Bivouac, en sueur.",
    "J'ai vidé la gourde en te regardant.",
    "Je fais pas du golf, mais j'utilise le club de gym.",
    "300 kilos sur deux doigts, tu veux faire la bagarre t'es sûr de toi ?",
    "Le Texas mais à côté de la maison, c'est pratique !",
    "Steak de crocodile.",
    "Steak de tortue !",
    "Entrecôte, entre potes.",
    "Sandwich à la viande entre deux viandes",
    "Garez le Scénic devant le Buffalo Grill.",
    "Rendez-vous à midi pétantes au Buffalo Grill",
    "J'ai commandé une vache entière sur Ubers Eats",
    "Sandwich à la viande entre deux viandes, avec un supplément pomme de steak.",
    "Anniversaire au Buffalo.",
    "Steak de loup.",
    "Steak d'aigle.",
    "Vérandaaaaa pergolaaaaaa !",
    "Cherche-moi dans les graviers, sous la véranda de Xavier.",
    "Perdre la véranda.",
    "Je suis le père de Lola, et Miranda.",
    "Un Breizh cola sous la pergola, on va se protéger des UV.",
    "J'ai les doigts qui collent.",
    "Les enfants sont à l'école.",
    "Colle. Colle. Colle.",
    "J'ai vu Sylvie à midi, sous la véranda.",
    "Je te ressers un Breizh cola ?",
    "Zib-Zibounette au blibl.",
    "Une pause toute les quatre heures.",
    "Direction l'extase, une pause toute les quatre heures.",
    "En Renault Espace, des gros loups sur le débardeur.",
    "Des aigles surveillent les loups, les aigles sont des protecteurs.",
    "Ils l'ont dit à la télé.",
    "Pied au plancher en claquette.",
    "Parc Aqualand.",
    "Direction le cul de Roland.",
    "Les femmes que je me tape, une grosse toute les quatre heures.",
    "Direction Aqualand.",
    "Sors la galcière ! T'attends quoi ? L'ère glacière ?",
    "Des fois j'crois que j'bande.",
    "Et Espagne c'est, une turlute pour la quatre.",
    "Ricard avec modération, une pause toute les quatre heures.",
    "Profite appelle ta sœur !",
    "Sandwich avec conservateur, une pause toute les quatre heures !",
    "Ma femme se plaint tous les quarts d'heure. J'ai besoin d'une pause tous les quarts d'heure.",
    "Y a plus de batterie dans la tablette.",
    "Les enfants on arrive dans moins de quatre heures.",
    "J'ai envie de faire pipi.",
    "On fait qu'une pause, toute les quatre heures !",
    "Je sécurise mon habitat.",
    "Je sécurise mon habitat, pour impressionner la secrétaire.",
    "J'ai le parfum rillette.",
    "Lecteur CD.",
    "Décapotable rangée dans le pavillon.",
    "Je sécurise ma décapotable.",
    "Parce qu'il a pas investit dans la bonne tondeuse, il est pauvre.",
    "Mon jardin a un abris. C'est un abris de jardin.",
    "Je me lève une heure avant mon voisin.",
    "Pavillon sécurisée par caméra et système à la pointe.",
    "Ferme les yeux, et que ton initiation commence.",
    "Trois fois sans frais !",
    "Parasol chauffant, bien évidemment.",
    "C'est comme si c'était fait.",
    "Mais reste dans le contrôle.",
    "Chez Mr. Bricolage, tondeuse multifunction.",
    "Carte de crédit conso validée.",
    "Et la carte marche toujours.",
    "Un jour, vous ferez le pélerinage.",
    "Multifunction !",
    "Quatre fois sans frais chez Leroy Merlin.",
    "Bip bip je sors la carte de crédit conso.",
    "Le terrarium chez Jardiland, bien évidemment.",
    "Tondeuse multifunction.",
    "Thermomix indique l'heure c'est pratique.",
    "Nouveau robot cuiseur Thermomix, il demeurt l'un des robots cuiseur les plus chers du marché.",
    "Et vu le prix du Thermomix, tu vas me faire de la purée.",
    "Grâce à une connexion wi-Fi intégrée...",
    "Des Thermomix, dans le Thermomix.",
    "Thermomix...",
    "Thermomix en promotion chez Lidl",
    "Au prix de 1299€ vendu uniquement sur démonsstration à domicile.",
    "Du steak dans le Thermomix, merci chérie pour le velouté.",
    "Merci chérie pour le velouté.",
    "Tu l'as voulu ton Thermomix, alors fais à manger.",
    "Thermomix dans le placard, thermomix pour faire un quatre-quarts.",
    "Et vu le prix du Thermomix, on partira en vacances avec le Thermomix.",
    "Thermomix en pendentif.",
    "Y a une place pour Thermomix dans le canapé.",
    "Thermomix multifunction.",
    "T'as le Thermomix facile ce soir...",
    "Merci pour le Thermomix.",
    "Des pastèques dans le Thermomix.",
    "Thermomix, et bac récupérateur de gras.",
    "vidangé le Thermomix chez le garagiste.",
    "Dans la cuisine il y a un poster de Thermomix.",
    "Et même 200 recettes gratuites disponibles dans l'onglet \"collection\". Pour débloquer les 500 recettes du véhicule, il faut souscrire à un abonnement de 36€ par an.",
    "Le magazine de tuning de caisse de voiture.",
    "Devant le Lidl de Tourcoing, on va faire des tours de ronds-points.",
    "Extra mega tuning.",
    "100% tuning.",
    "Prends la route, masse ma biroute.",
    "Route. Route. Route. Route. Route. Route. Route. Rout-Biroute.",
    "Prends la route.",
    "Dégueule pas sur l'appuie-tête.",
    "Prout. Prout. Prout. Prout. Le magazine de tuning de caisse de voiture.",
    "Extra mega giga ultra tuning.",
    "Le magazine, où il y a du tuning et des gros seins.",
    "Seins. Seins. Seins. Seins. Seins. Seins. Seins. Gros seins.",
    "Ma femme est extra conne. Ma caisse est en carbone.",
    "Extra-Extra-Extra-Extra-Extra-Extra-Extra-Gros seins.",
    "Extra-Extra-Extra-Extra-Extra-Extra-Prends la route."
]